Repository: cetera-labs/plugin-sale
Catalog: lang/*.po
Languages: el

source: Акт.
el: Πράξη.

source: Да
el: Ναί

source: Нет
el: Όχι

source: Сорт.
el: Διαλογή

source: Название
el: Όνομα

source: Активность
el: Δραστηριότητα

source: Сортировка
el: Διαλογή

source: Калькулятор стоимости
el: Υπολογισμός του κόστους

source: Настроить
el: Αρμονία

source: Новый способ доставки
el: Νέα μέθοδος παράδοσης

source: Добавить условие
el: Προσθήκη κατάσταση

source: все условия
el: όλοι οι όροι

source: любое из условий
el: οποιαδήποτε από τις προϋποθέσεις

source: выполнено(ы)
el: ικανοποιείται

source: не выполнено(ы)
el: δεν είναι ικανοποιημένος

source: равно
el: είναι

source: не равно
el: δεν είναι ίσο

source: содержит
el: περιέχει

source: не содержит
el: δεν περιέχει

source: больше или равно
el: μεγαλύτερη ή ίση

source: меньше
el: μείον

source: Скидка
el: Έκπτωση

source: Тип скидки
el: Έκπτωση τύπου

source: в процентах
el: σε ποσοστό

source: фиксированная сумма
el: με ένα προκαθορισμένο ποσό

source: установить цену на товар
el: καθορίσει την τιμή των αγαθών

source: Величина скидки
el: Η αξία των εκπτώσεων

source: Максимальная скидка
el: Μέγιστη έκπτωση

source: Приоритет
el: Προτεραιότητα

source: прекратить дальнейшее применение скидок
el: για να σταματήσει η συνεχιζόμενη έκπτωση εφαρμογή

source: Описание
el: Περιγραφή

source: Условия
el: Όλοι οι όροι

source: Отмена
el: Ακύρωση

source: Изменить скидку
el: Αλλαγή έκπτωση

source: Новая скидка
el: Η νέα έκπτωση

source: Величина
el: Αξία

source: Поле
el: Πεδίο

source: Вид
el: Θέα

source: Только для раздела
el: Μόνο το τμήμα

source: Вид фильтра
el: Δείτε το φίλτρο

source: Показывать только в разделе
el: Εμφάνιση μόνο τμήμα

source: Редактировать поле
el: Επεξεργασία τομέα

source: Добавить поле
el: Προσθήκη πεδίου

source: Заказ №
el: Παραγγελία №

source: от
el: από

source: Статус оплаты
el: Κατάσταση πληρωμής

source: Статус заказа
el: Την κατάσταση της παραγγελίας

source: Покупатель
el: Αγοραστής

source: Способ оплаты
el: Μέσα πληρωμής

source: Способ доставки
el: Μέθοδος ναυτιλίας

source: Товары
el: Εμπορεύματα

source: Товар
el: Εμπορεύματα

source: Цена
el: Τιμή

source: Кол-во
el: Αριθμός

source: Стоимость
el: Κόστος

source: Всего
el: Μόνο

source: Доставка
el: Διανομή

source: Обяз.
el: Υποχρεωτική

source: Тип плательщика
el: Τύπο του πληρωτή

source: Группа
el: Ομάδα

source: Обязательное
el: Υποχρεωτική

source: Тип
el: Τύπος

source: Текстовое
el: Κείμενο

source: Город
el: Πόλη

source: использовать как e-mail
el: που χρησιμοποιούνται ως e-mail

source: использовать как телефон
el: για χρήση ως τηλέφωνο

source: Редактировать
el: Επεξεργασία

source: Новое свойство
el: Νέα ιδιοκτησία

source: Новая группа
el: Νέα ομάδα

source: Свойства заказов
el: Ιδιότητες παραγγελίες

source: Группы свойств
el: Ιδιότητες της ομάδας

source: Дата
el: Ημερομηνία

source: Статус
el: Κατάσταση

source: Оплачен
el: Καταβάλλεται

source: Сумма
el: Άθροισμα

source: Подробно
el: Λεπτομέρεια

source: Службы доставки, связанные с платежной системой
el: Οι υπηρεσίες παράδοσης που σχετίζονται με το σύστημα πληρωμών

source: Типы плательщиков, связанные с платежной системой
el: Τύποι των φορολογουμένων που σχετίζονται με το σύστημα πληρωμών

source: Изменить
el: Τροποποιήσει

source: Новая платежная система
el: Νέο σύστημα πληρωμών

source: Новый плательщик
el: Νέα πληρωτή

source: Настройки магазина
el: Ρυθμίσεις κατάστημα

source: Email отдела продаж
el: Email αντιπρόσωπος πωλήσεων

source: Точность цены (десятичных знаков)
el: Η ακρίβεια των τιμών (δεκαδικό)

source: Сохранить
el: Διατηρούν

source: Настройки фильтра
el: Ρυθμίσεις φίλτρου

source: Типы плательщиков
el: Τύπων πληρωτές

source: Фиксированная стоимость
el: Σταθερό κόστος

source: Стоимость доставки
el: Κόστος της παράδοσης

source: Ваша корзина пуста!
el: Το καλάθι αγορών σας είναι άδειο!

source: Заказ №%s не найден
el: Παραγγείλετε №%s δεν βρέθηκε

source: заказ сформирован
el: η σειρά σχηματίζεται

source: заказ проверен
el: ελέγχου προκειμένου

source: заказ в обработке
el: για να επεξεργαστούμε

source: заказ готов к отправке, выдаче
el: η σειρά είναι έτοιμο για αποστολή, την έκδοση

source: заказ отправлен
el: για αποστέλλονται

source: заказ доставлен
el: για παραδοθεί

source: заказ отменен
el: για ακυρώσεις

source: ожидает оплаты
el: εν αναμονή πληρωμής

source: оплачен
el: καταβάλλεται

source: отменен
el: ακυρώθηκε

source: деньги возвращены
el: τα χρήματα επιστρέφονται

source: Наименование
el: Όνομα

source: Не указан пользователь для заказа
el: Άγνωστη Παραγγελία χρήστη

source: Корзина
el: Καλάθι

source: Страница не найдена
el: Η σελίδα δεν βρέθηκε

source: Оформить заказ
el: Ταμείο

source: Не указан продукт
el: Άγνωστο προϊόν

source: Управление магазином
el: Διαχείριση κατάστημα

source: E-mail отдела продаж
el: Email αντιπρόσωπος πωλήσεων

source: Номер заказа
el: Τον αριθμό της παραγγελίας

source: E-mail покупателя
el: E-mail στον αγοραστή

source: Имя покупателя
el: Το όνομα του αγοραστή

source: Дата заказа
el: Ημερομηνία τάξης

source: Стоимость заказа
el: Κόστος, προκειμένου

source: Список товаров (HTML)
el: Κατάλογος των προϊόντων (HTML)

source: Новый заказ в магазине
el: Νέα παραγγελία στο κατάστημα

source: Отмена заказа в магазине
el: Ακύρωση της παραγγελίας στο κατάστημα

source: Магазин
el: Κατάστημα

source: Скидки
el: Εκπτώσεις

source: Заказы
el: Παραγγελίες

source: Платежные системы
el: Τα συστήματα πληρωμών

source: Способы доставки
el: Τρόποι Αποστολής

source: Нельзя удалить плательщика с ID=1
el: Δεν μπορείτε να καταργήσετε τον πληρωτή με ID = 1

source: Чтобы сохранять список, вам нужно:
el: Για να αποθηκεύσετε τη λίστα, θα πρέπει να:

source: Войти
el: Συνδεθείτε

source: или
el: ή

source: Зарегистрироваться
el: Εγγραφείτε

source: Ваша корзина пуста
el: Το καλάθι αγορών σας είναι άδειο

source: Вернуться в каталог
el: Επιστροφή στον κατάλογο

source: Количество товаров
el: Αριθμός προϊόντων

source: Сортировать по
el: Ταξινόμηση κατά

source: Названию
el: Όνομα

source: Цене (возрастание)
el: Τιμή (επάνω)

source: Цене (убывание)
el: Τιμή (μείωση)

source: Отсутствуют товары, удовлетворяющие заданным условиям.
el: Δεν υπάρχουν προϊόντα που να πληρούν συγκεκριμένες προϋποθέσεις.

source: Товары отсутствуют.
el: Δεν αγαθά ή υπηρεσίες.

source: Фильтр
el: Φίλτρο

source: Подобрать
el: Σηκώστε

source: Сбросить фильтр
el: Απαλοιφή φίλτρου

source: Акция
el: Στοκ

source: Добавить в корзину
el: Προσθήκη στο καλάθι

source: Рассказать
el: Μερίδιο

source: Отзывы покупателей
el: Κριτικές πελατών

source: Заказ не найден
el: Παραγγείλετε δεν βρέθηκε

source: Отменить заказ
el: Ακυρώσει την παραγγελία

source: Информация о покупателе
el: Πληροφορίες για τον πελάτη

source: Cостав заказа
el: Σύνθεση της τάξης

source: шт.
el: τεμ

source: Нет заказов
el: Δεν παραγγελίες

source: Ваш заказ принят. В ближайшее время с Вами свяжется менеджер для уточнения деталей.
el: Η παραγγελία σας έγινε δεκτή. Στο εγγύς μέλλον διευθυντής θα επικοινωνήσουμε μαζί σας για περισσότερες πληροφορίες.

source: Показать подробности заказа
el: Δείτε τα στοιχεία της παραγγελίας

source: на сумму
el: με το ποσό των

source: ИТОГО
el: ΣΥΝΟΛΟ

source: Рассчитать
el: Υπολογισμό

source: Проверьте состав заказа
el: Ελέγξτε τη σύνθεση της τάξης

source: Изменить состав заказа в корзине
el: Αλλαγή της σύνθεσης του καλαθιού αγορών σας

source: Подтвердить заказ
el: Επιβεβαίωση της παραγγελίας

source: Список пуст
el: Λίστα είναι κενή
